[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "calendar",
  "table-editor-obsidian",
  "periodic-notes",
  "obsidian-kanban",
  "recent-files-obsidian",
  "readwise-official",
  "templater-obsidian",
  "obsidian-style-settings",
  "dataview",
  "excalibrain"
]